Repository: snazarovone/Social
Catalog: Socials/Storyboards/*.lproj/Tips.strings
Languages: ru

# 5TQ-eE-Usl.text
source: or
ru: или

# 8Lm-xg-S1p.text
source: Click here to undo a dislike
ru: Кликните здесь для отмены дизлайка

# 8NH-li-oyf.text
source: Like? Click here
ru: Лайк? Кликните здесь

# 8dF-RI-BoB.text
source: Click here to SuperLike
ru: Кликните здесь для СуперЛайка

# I2t-qo-cox.text
source: Dislike Click here
ru: Дизлайк? Кликните здесь

# IqB-Yx-aDu.text
source: Dislike? Swipe down.
ru: Дизлайк? Свайп вниз.

# Tuy-NE-hVz.text
source: Double click to SuperLike.
ru: Кликните два раза для СуперЛайка

# iqQ-wx-DG7.text
source: Like? Swipe up.
ru: Лайк? Свайп наверх.

# wbb-UB-rxh.text
source: This is your match percentage.
ru: Это ваш процент совпадений.

# zoc-g5-wfD.text
source: Swipe left to see more photos
ru: Свайп влево чтобы увидеть больше фото

# zvY-Ob-3Sn.text
source: Swipe right to see the profile
ru: Свайп вправо чтобы увидеть профиль
