Repository: snazarovone/Social
Catalog: Socials/Resource/*.lproj/Localizable.strings
Languages: ru

# Allow Location Access
source: Turn on location
ru: Включить геолокацию

# By signing up you agree to our Terms & Privacy policy
source: By clicking Log in, you agree with our Terms & Privacy policy
ru: Авторизуясь в нашем приложении, Вы соглашаетесь с условиями Правил и Политики безопасности

# Camera
source: Take Photo
ru: Сфотографировать

# Make your own goal
source: Propose a new goal
ru: Предложить новую цель

# Photo
source: Choose from Library
ru: Выбрать из галереи

# Select
source: Choose
ru: Выбрать

# so that we can identify your location.
source: to use our app
ru: чтобы использовать наше приложение

source: Terms & Privacy policy
ru: Правил и Политики безопасности

# Please type the verification code send to
source: Please type the verification code sent to
ru: Введите код подтверждения, отправленный на номер

# You need turn on location on this device to use our app
source: You need to turn on location on this device to use our app
ru: Вам нужно включить геолокацию на этом устройстве, чтобы использовать наше приложение

source: to use our app
ru: чтобы использовать наше приложение

source: Find people with similar interests and discuss them
ru: Находите людей по интересам

source: You can find someone to practice a language
ru: Практикуйте язык

source: Play video games with people you met here
ru: Играйте в онлайн игры вместе

source: Your soulmate waits for you
ru: Найдите своего человека

source: Please, upload another photo
ru: Пожалуйста, загрузите другое фото

source: No internet connection
ru: Отсутствует интернет соединение

source: miles from you
ru: км от Вас

source: of match
ru: совпадения
